[MDA_OpsKey]
friendlyname="Cartäo de aceso a Operaçöes"

[MDC_ReedKey]
friendlyname="Cartäo do administrador"

[MDC_ReedPencil]
friendlyname="Lápis mordido"

[MDC_ReedPocketLint]
friendlyname="Fiapos"

[UpgradedDrill]
friendlyname="Perfuradora melhorada"
useverbtext="COLETAR"

[UpgradedLaserGun]
friendlyname="Laser iônico melhorado"
useverbtext="COLETAR"

[UpgradedLauncher]
friendlyname="Lança-granadas melhorada"
useverbtext="COLETAR"

[UpgradedMachineGun]
friendlyname="Metralhadora melhorada"
useverbtext="COLETAR"

[UpgradedRivetGun]
friendlyname="Rebitadora melhorada"
useverbtext="COLETAR"

[UpgradedShotgun]
friendlyname="Escopeta melhorada"
useverbtext="COLETAR"

[UpgradedSpeargun]
friendlyname="Lança-arpöes melhorado"
useverbtext="COLETAR"

[VaccumBot]
friendlyname="Robô aspirador"

[VortexDoorLock]
friendlyname="Trava eletromagnética"

[VortexResistor]
friendlyname="Resistência eletromagnética"

[dyn_AACanister]
friendlyname="Lata"

[MDB_OfficeKey]
description="Atenciosamente, Brent."
friendlyname="Chave do escritório de Felix Birnbaum"

[dyn_VacTubeBox]
friendlyname="Lata"

[dyn_reelStack_Single_01]
friendlyname="Lata"

[dyn_reelStack_Single_02]
friendlyname="Lata"

[dyn_RoboSisBody]
friendlyname="Lata"

[dyn_RoboSisHead]
friendlyname="Lata"

[dyn_RoboSisLArm]
friendlyname="Lata"

[dyn_RoboSisLLeg]
friendlyname="Lata"

[dyn_RoboSisRArm]
friendlyname="Lata"

[dyn_RoboSisRLeg]
friendlyname="Lata"

[VacuumBotLog1]
friendlyname="Diario"

